#question 1
# რა არის პითონი პროგრამირებაში?
# Python is a programing language in programming
 
#question 2
# რა არის Turtle-ი Python-ში?
# In Python, turtle is a library
 
#question 3
# რას გამოიტანს ეს კოდი ტერმინალში?
# ეს კოდი გამოიტანს heloo World-ს
 
#question 4
# რას გამოიტანს ეს კოდი ტერმინალში?
# ეს კოდი გამოიტანს True-ს
 
#question 5
# რით ვქმნით კომენტარს python-ში
# python-ში ამით ვქმნით კომინტარს #
 
#question 6
# რას გამოიტანს ეს კოდი ტერმინალში?
# ტერმინალში გამოიტან 3-მს

#question 7
# რას გამოიტანს ეს კოდი ტერმინალში?
# ტერმინალში გამოიტან 2.5-თს

#question 8
# რას გამოიტანს ეს კოდი ტერმინალში?
# ტერმინალში გამოიტან error-ს

#question 9
# რას გამოიტანს ეს კოდი ტერმინალში?
# ტერმინალში გამოიტან 25-ს

#question 10
# მუ
# python-ში ამით ვქმნით კომინტარს #

#question 11
# რით ვქმნით კომენტარს python-ში
# python-ში ამით ვქმნით კომინტარს #

#question 12
# რით ვქმნით კომენტარს python-ში
# python-ში ამით ვქმნით კომინტარს #

#question 13
# რით ვქმნით კომენტარს python-ში
# python-ში ამით ვქმნით კომინტარს #

#question 14
# რით ვქმნით კომენტარს python-ში
# python-ში ამით ვქმნით კომინტარს #

#question 15
# რით ვქმნით კომენტარს python-ში
# python-ში ამით ვქმნით კომინტარს #

#question 16
# რით ვქმნით კომენტარს python-ში
# python-ში ამით ვქმნით კომინტარს #

#question 17
# რით ვქმნით კომენტარს python-ში
# python-ში ამით ვქმნით კომინტარს #

#question 18
# რით ვქმნით კომენტარს python-ში
# python-ში ამით ვქმნით კომინტარს #